{
  "breadcrumps": [
    "Início",
    "Playstation 4",
    "God Of War 4 (Pré venda)"
  ],
  "imagens": [
    "http://via.placeholder.com/652x400",
    "http://via.placeholder.com/652x401",
    "http://via.placeholder.com/652x402"
  ],
  "produto": {
    "nome": "God Of War (Pré Venda)",
    "descricao": "<p>Conteúdo exclusivo para quem comprar até o dia 19/04/18 - XP Boost e Grace Of The WandererShield!<br><br>É um novo começo para Kratos!<br><br>O Santa Monica Studio e o diretor de criaçãoCory Barlog lançam um novo começo para um dos personagens mais conhecidos dos jogos. Vivendo como umhomem, fora da sombra dos deuses, Kratos deve se adaptar a terras desconhecidas, ameaças inesperadase a uma segunda oportunidade de ser pai. Junto ao seu filho, Atreus, os dois vão se aventurar pelasselvagens florestas nórdicas e lutar para cumprir uma missão profundamente pessoal.<br><br>Recursosdo Jogo;<br>• Um novo começo ousado: sua vingança contra os deuses do Olimpo agora é passado eKratos vive como um homem comum no reino dos monstros e deuses nórdicos. E é nesse mundo inóspito eimplacável que ele precisa lutar para sobreviver... e ensinar seu filho a fazer o mesmo. Essa novaversão surpreendente de God of War desconstrói os principais elementos que definiram a série(combates gratificantes, proporção espetacular e uma narrativa poderosa), combinando-os de uma formadiferente.<br>• Uma segunda oportunidade: Kratos é pai novamente. Assumindo o papel de mentor eprotetor de seu filho, Atreus, que está determinado a conquistar seu respeito, Kratos é forçado alidar e controlar a fúria que, por muito tempo, foi sua essência, e a explorar um mundo extremamenteperigoso com seu filho.<br><br>• Um mundo mais sombrio e elementar: desde as colunas de mármore deornamentação do Olimpo até as florestas, montanhas e cavernas realistas do universo nórdicopré-viking, esse é um reino claramente novo com seu próprio panteão de criaturas, monstros e deuses.Com uma nova ênfase na descoberta e na exploração, esse mundo atrairá os jogadores para explorarcada centímetro do cenário surpreendentemente ameaçador de God of War, que é, sem dúvida, o maior dasérie.<br><br>• Combates físicos violentos: com uma câmera livre e por cima do corpo que aproximaainda mais o jogador da ação, as lutas de God of War refletem o panteão de criaturas nórdicas queKratos enfrentará: grandiosas, realistas e exaustivas. Uma nova arma principal e novas habilidadesmantêm o espírito que define God of War, além de apresentarem uma visão de conflitos violentos quecriam uma nova base para o gênero.</p>",
    "plataforma": "Playstation 4",
    "valor_antigo": 299.90,
    "valor_novo": 199.90,
    "quantidade": 10,
    "codigo": "01659X",
    "imagem": "http://via.placeholder.com/320x240"
  }
}